[
  {
    "name": "Robot Vacuum",
    "description": "A robot vacuum is a device that can autonomously clean your floors with minimal effort required from you. It is equipped with sensors and navigation technology to make sure it cleans every corner of your home with maximum efficiency.",
    "info": [
      "Autonomous cleaning",
      "Sensors and navigation technology",
      "Maximum efficiency",
      "Remote control via app",
      "Long lasting battery life",
      "Scheduled cleaning"
    ]
  },
  {
    "name": "Smart Lock",
    "description": "A smart lock is a device that can be used to secure your home or business. It is connected to your Wi-Fi network and can be controlled remotely via an app on your smartphone. You can also set up schedules and access codes to allow certain people access to your property.",
    "info": [
      "Remote control via app",
      "Set up schedules and access codes",
      "Connected to Wi-Fi network",
      "Secure your home or business",
      "Two-factor authentication",
      "Long lasting battery life"
    ]
  },
  {
    "name": "Smart Watch",
    "description": "A smart watch is a device that can be worn on your wrist. It is connected to your smartphone and can be used to access notifications, track your fitness goals, and control other smart devices in your home. It also has features such as voice recognition and gesture control.",
    "info": [
      "Connected to smartphone",
      "Access notifications",
      "Track fitness goals",
      "Control other smart devices",
      "Voice recognition and gesture control",
      "Long lasting battery life",
      "Weather alerts"
    ]
  },
  {
    "name": "Smart Thermostat",
    "description": "A smart thermostat is a device that can be used to control the temperature in your home. It is connected to your Wi-Fi network and can be controlled remotely via an app on your smartphone. You can also set up schedules and access codes to allow certain people access to your property.",
    "info": [
      "Remote control via app",
      "Set up schedules and access codes",
      "Connected to Wi-Fi network",
      "Control temperature in your home",
      "Energy efficient",
      "Precise temperature control"
    ]
  },
  {
    "name": "Smart Light Bulb",
    "description": "A smart light bulb is a device that can be used to control the lighting in your home. It is connected to your Wi-Fi network and can be controlled remotely via an app on your smartphone. You can also set up schedules and access codes to allow certain people access to your property.",
    "info": [
      "Remote control via app",
      "Set up schedules and access codes",
      "Connected to Wi-Fi network",
      "Control lighting in your home",
      "Dimmable lighting",
      "Long lasting battery life"
    ]
  },
  {
    "name": "Smart Speaker",
    "description": "A smart speaker is a device that can be used to play music, set alarms, answer questions, and control other smart devices in your home. It is connected to your Wi-Fi network and can be controlled with voice commands.",
    "info": [
      "Connected to Wi-Fi network",
      "Voice commands",
      "Play music",
      "Set alarms",
      "Answer questions",
      "Control other smart devices",
      "Multi-room audio",
      "Smart home integration"
    ]
  },
  {
    "name": "Wireless Headphones",
    "description": "Wireless headphones are a device that can be used to listen to music, podcasts, or other audio without being connected to a device by a cable. They are connected to your device via Bluetooth and can be used to make and receive calls. They also come with features such as noise cancellation and voice control.",
    "info": [
      "Connected to device via Bluetooth",
      "Make and receive calls",
      "Noise cancellation",
      "Voice control",
      "Listen to music, podcasts, or other audio",
      "Long lasting battery life",
      "Wireless charging"
    ]
  }
]
